export const Credit1 = () => (
	<div style={{ overflow: 'auto', width: '100%', height: '100%', backgroundColor: 'rgba(0,0,0,0.8)' }}>
		<table>
			<tr>
				<td>Процентная ставка</td>
				<td>КС + 2%</td>
			</tr>
			<tr>
				<td>Минимальный срок</td>
				<td>24 дня</td>
			</tr>
			<tr>
				<td>Максимальный срок</td>
				<td>140 дней</td>
			</tr>
			<tr>
				<td>Первоначальный взнос</td>
				<td>20% - 85%</td>
			</tr>
			<tr>
				<td>Изменение ставки</td>
				<td>Не меняется в течение срока</td>
			</tr>
			<tr>
				<td>Минимальная сумма</td>
				<td>1 000 000</td>
			</tr>
			<tr>
				<td>Максимальная сумма</td>
				<td>Стоимость недвижимости</td>
			</tr>
		</table>
		<p>Внимание! Средства полученные ипотеку вы можете тратить только на покупку недвижимости. Возможность тратить их на ремонт, или другие цели, уточняйте в кредитном договоре.</p>
		<p>Внимание! При оформлении ипотеки, недвижимости находится в залоге у банка. Вы не можете ее продать или сдать без согласия банка. Детали уточняйте в кредитном договоре.</p>
		<p>
			Совет! Если у вас появились возможность вносить дополнительные средства, то при уменьшении срока кредита вы быстрее освобождаетесь от долговых обязательств и платите меньше процентов в общей сумме. При уменьшении платежа вы сохраняете финансовую нагрузку на более длительный срок и в
			итоге переплачиваете больше процентов. Однако выбор зависит от вашей финансовой ситуации - если доход нестабилен, может быть предпочтительнее уменьшение платежа.
		</p>
	</div>
);
